[
    {
        "title": "Etiopien – avrådan",
        "url": "/ud-avrader/etiopien---avradan/",
        "published": "2023-10-30",
        "updated": "2025-04-04",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget har Utrikesdepartementet den 30 oktober 2023 beslutat om att ändra avrådan för Etiopien. Följande avrådan gäller:\n\nUtrikesdepartementet avråder från alla resor till regionerna Amhara, Gambela, Benishangul-Gumuz, Somali (undantaget staden Jigjiga som omfattas av avrådan från icke nödvändiga resor), Tigray (undantaget resor med flyg till staden Mekelle som omfattas av avrådan från icke nödvändiga resor), Afar (undantaget resor med flyg till staden Semera som omfattas av avrådan från icke nödvändiga resor) och Oromia (undantaget staden Bishoftu och resor med flyg till staden Jimma som omfattas av avrådan från icke nödvändiga resor). \n\nUtrikesdepartementet avråder från alla resor till Gedozonen, Konsozonen och de fyra omkringliggande distrikten (så kallade Special Woredas) Alle, Derashe, Amaro och Burji i regionen Southern Ethiopia. \n\nUtrikesdepartementet avråder från alla resor inom 50 km från Etiopiens gräns till Kenya och Sydsudan.\n\nVidare avråder Utrikesdepartementet från icke nödvändiga resor till övriga Etiopien med undantag för huvudstaden Addis Abeba (som inte omfattas av avrådan).\n\nAvrådan gäller tills vidare. \n\nRedaktionella ändringar av texten gjordes den 4 april 2025.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1059",
            "1295"
        ]
    },
    {
        "title": "Sydsudan - avrådan",
        "url": "/ud-avrader/sydsudan---avradan/",
        "published": "2011-12-21",
        "updated": "2025-03-27",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet från alla resor till Sydsudan och uppmanar svenskar som befinner sig där att lämna landet.\n\nBeslut om avrådan togs den 27 mars 2025. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "2195",
            "1295"
        ]
    },
    {
        "title": "Syrien - avrådan",
        "url": "/ud-avrader/syrien---avradan/",
        "published": "2025-02-07",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget har Utrikesdepartementet den 7 februari 2025 beslutat att ändra avrådan för Syrien. \n \nUtrikesdepartementet avråder från alla resor till Syrien.\n \nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1182",
            "1295"
        ]
    },
    {
        "title": "Palestina - avrådan",
        "url": "/ud-avrader/palestina---avradan/",
        "published": "2025-02-07",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av det förbättrade säkerhetsläget har Utrikesdepartementet den 7 februari 2025 beslutat att ändra avrådan för Palestina. \n\nUtrikesdepartementet avråder från alla resor till provinserna Jenin, Tulkarm, Tubas och Qalqilia, samt de delar av provinsen Nablus som ligger norr om Nablus stad. \n\nUD avråder från alla resor till Gaza. \n\nUD avråder från icke-nödvändiga resor till övriga Palestina.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1147",
            "1295"
        ]
    },
    {
        "title": "Demokratiska republiken Kongo - avrådan",
        "url": "/ud-avrader/demokratiska-republiken-kongo/",
        "published": "2025-02-07",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder UD från alla resor till hela Demokratiska republiken Kongo. \nBeslut om avrådan togs den 7 februari 2025. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1048",
            "1295"
        ]
    },
    {
        "title": "Rwanda - avrådan",
        "url": "/ud-avrader/rwanda---avradan/",
        "published": "2025-01-28",
        "updated": "2025-01-30",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder UD från icke nödvändiga resor till distrikten Rubavu och Rusizi i Rwanda. \n\nBeslut om avrådan togs den 30 januari 2025. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1156",
            "1295"
        ]
    },
    {
        "title": "Moçambique - avrådan",
        "url": "/ud-avrader/mocambique---avradan/",
        "published": "2024-12-13",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder UD från icke nödvändiga resor till hela Moçambique.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1133",
            "1295"
        ]
    },
    {
        "title": "Bangladesh - avrådan",
        "url": "/ud-avrader/bangladesh---avradan/",
        "published": "2024-10-29",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "UD lättar avrådan för Bangladesh. Följande avrådan gäller: UD avråder ifrån icke-nödvändiga resor till regionen Chittagong Hill Tracts. \n\nMed anledning av ett förbättrat säkerhetsläge beslutade Utrikesdepartementet den 29 oktober 2024 att häva avrådan från resor till Bangladesh, förutom gällande regionen Chittagong Hill Tracts, där avrådan från icke-nödvändiga resor kvarstår. \n\nAvrådan gäller tillsvidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1028",
            "1295"
        ]
    },
    {
        "title": "Israel - avrådan",
        "url": "/ud-avrader/israel---avradan/",
        "published": "2024-08-01",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av det försämrade säkerhetsläget har Utrikesdepartementet den 1 augusti 2024 beslutat om att skärpa avrådan för Israel. Följande avrådan gäller: \n \nUtrikesdepartementet avråder från alla resor till Israel. \n \nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1084",
            "1295"
        ]
    },
    {
        "title": "Algeriet - avrådan",
        "url": "/ud-avrader/avradan-till-algeriet/",
        "published": "2024-07-12",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har UD den 12 juli 2024 beslutat om att ändra avrådan för Algeriet. Följande avrådan gäller:\n\nMed anledning av säkerhetsläget avråder UD från alla resor till:\n-\tOmrådet inom 30 km från gränsen till Tunisien söder om staden Tébessa\n-\tOmrådet inom 30 km från gränsen till Libyen\n-\tOmrådet inom 30 km från gränsen till Marocko och Västsahara\n-\tOmrådet inom 150 km från gränsen till Niger, Mali och Mauretanien\n\nVidare avråder UD från icke-nödvändiga resor till:\n-\tStaden Tindouf och flyktinglägren intill Tindouf\n\nTuristområdena Djanet och Tamanrasset omfattas inte, genom detta beslut, längre av någon avrådan. \n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "1017",
            "2204",
            "1295"
        ]
    },
    {
        "title": "Colombia - avrådan",
        "url": "/ud-avrader/colombia---avradan/",
        "published": "2024-01-24",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har UD den 24 januari 2024 beslutat om att utöka avrådan för Colombia. I Colombia gäller avrådan för olika departement, regioner och kommuner. \n\nUD avråder från alla resor till regionen Catatumbo i departementet Norte de Santander vid gränsen mot Venezuela.\n\nUD avråder vidare från icke nödvändiga resor till följande departement: \n-\tdepartementet Arauca - med undantag från departementets huvudstad Arauca, \n-\tdepartementet Chocó med - undantag från departementets huvudstad Quibdó och kustorterna Capurganá, Bahía Solano och Nuquí, \n-\tdepartementet Cauca - med undantag från departementets huvudstad Popayán samt landsvägen Panamericana, \n-\tdepartementet Guaviare – med undantag från departementets huvudstad San José del Guaviare, och \n-\tdepartementet Putumayo - med undantag från departementets huvudstad Mocoa samt tätorten Puerto Asís.\n\nDärutöver avråder UD från icke nödvändiga resor till följande regioner:\n-\tregionerna Alto Sinú och San Jorge i departementet Córdoba,\n-\tregionerna Urabá och Bajo Cauca i departementet Antioquia, och \n-\tregionerna Mojana och Magdalena Medio i departementet Bolívar.\n\nUD avråder även från icke nödvändiga resor till följande kommuner:\n-\tkommunerna La Uribe, Vista Hermosa, Puerto Lleras, Puerto Rico, Puerto Concordia, Mariripán och La Macarena i departamentet Meta - med undantag från turistområdet Caño Cristales, \n-\ttill kommunen Tumaco i departementet Nariño, och \n-\tkommunerna Cartagena del Chairá, San Vicente del Caguan, Puerto Rico, El Doncello, Paujil och La Montañita i departementet Caquetá - med undantag från departementets huvudstad Florencia.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1044",
            "1295"
        ]
    },
    {
        "title": "Ecuador - avrådan",
        "url": "/ud-avrader/ecuador---avradan2/",
        "published": "2024-01-24",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har UD den 24 januari 2024 beslutat om att utöka avrådan för Ecuador. Följande avrådan gäller:\n\nUD avråder från icke nödvändiga resor till provinserna: Esmeraldas, Manabí, Santa Elna, Guayas, El Oro, Santo Domingo de los Tsáchilas samt Los Rios - med undantag från Guayaquils internationella flygplats. \n\nVidare avråder UD från icke nödvändiga resor till den 20 km breda militärbevakade säkerhetszonen utmed gränsen mot Colombia – med undantag från gränsövergången Rumichaca, panamerikanska motorvägen och staden Tulcán i provinsen Carchi.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1052",
            "1295"
        ]
    },
    {
        "title": "Libanon – avrådan",
        "url": "/ud-avrader/libanon--andrad-avradan/",
        "published": "2023-10-19",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Till följd av ytterligare försämrat säkerhetsläge uppmanar Utrikesdepartementet från och med den 19 oktober 2023 svenskar som befinner sig i Libanon att lämna landet. Följande avrådan gäller.\n\nUtrikesdepartementet avråder från alla resor till Libanon och uppmanar svenskar som befinner sig i Libanon att lämna landet.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1109",
            "1295"
        ]
    },
    {
        "title": "Burundi - avrådan",
        "url": "/ud-avrader/avradan-till-burundi/",
        "published": "2023-09-20",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet tills vidare från alla resor till nordvästra provinserna Cibitoke och Buranza samt de norra kommunerna i Bujumbura Rural provinsen: Mutimbuzi, Mumbimba och Isale. \n\nVidare avråder UD från alla icke-nödvändiga resor till övriga delar av Burundi.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1041",
            "1295"
        ]
    },
    {
        "title": "Niger - avrådan",
        "url": "/ud-avrader/niger---avradan/",
        "published": "2023-08-02",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har Utrikesdepartementet den 2 augusti 2023 beslutat att skärpa avrådan för Niger. Följande avrådan gäller: \n\nMed anledning av det försämrade säkerhetsläget avråder Utrikesdepartementet från alla resor till Niger. \n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1140",
            "1295"
        ]
    },
    {
        "title": "Myanmar - avrådan",
        "url": "/ud-avrader/myanmar---avradan/",
        "published": "2021-03-29",
        "updated": "2023-08-01",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Utrikesdepartementet avråder från alla resor till Myanmar. Senaste beslut om avrådan fattades den 14 december 2022. \n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1134",
            "1295"
        ]
    },
    {
        "title": "Armenien - avrådan",
        "url": "/ud-avrader/armenien---avradan/",
        "published": "2023-07-06",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Utrikesdepartementet avråder från alla resor till regionerna Syunik och Vayots Dzor, samt de delar av regionen Gegharkunik som ligger söder och öster om Sevansjön. För de södra delarna innebär detta öster om väg M10 från och med staden Martuni söderut.\n\nVidare avråder Utrikesdepartementet från alla resor till områden som ligger närmare än fem kilometer från den internationella gränsen mellan Armenien och Azerbajdzjan. Detta inkluderar staden Yeraskh och vägsträckor som passerar genom gränsområdet.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "1022",
            "2204",
            "1295"
        ]
    },
    {
        "title": "Nigeria - avrådan",
        "url": "/ud-avrader/nigeria---avradan/",
        "published": "2015-02-10",
        "updated": "2023-05-26",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Utrikesdepartementet har beslutat att skärpa avrådan för Nigeria. Ändringen innebär att delstaten Anambra nu också omfattas av avrådan från icke-nödvändiga resor. \n\nBeslutet fattades den 26 maj 2023 med anledning av ett försämrat säkerhetsläge. Följande avrådan gäller: \n\nMed anledning av säkerhetsläget avråder Utrikesdepartementet från alla resor till delstaterna Adamawa, Borno, Gombe, Imo, Kaduna, Katsina, Niger, Yobe och Zamfara samt kust- och flodnära områden i de i Nigerdeltat belägna delstaterna Akwa Ibom, Bayelsa, Delta, Cross River och Rivers. Undantaget är staden Port Harcourt i delstaten Rivers som ej omfattas av avrådan från alla resor.\n\nVidare avråder Utrikesdepartementet från icke-nödvändiga resor till delstaterna Abia, Anambra, Bauchi, Jigawa, Kano, Kogi, Kwara, Plateau, Sokoto, Taraba samt 20 km från landgränsen mot Niger i delstaten Kebbi. Utrikesdepartementet avråder även från icke-nödvändiga resor till övriga delar av delstaterna Bayelsa, Delta och Rivers.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1141",
            "1295"
        ]
    },
    {
        "title": "Sudan - avrådan",
        "url": "/ud-avrader/sudan---avradan/",
        "published": "2023-04-23",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har Utrikesdepartementet den 23 april 2023 beslutat om att ändra avrådan för Sudan. Följande avrådan gäller: \n\nMed anledning av säkerhetsläget uppmanar Utrikesdepartementet från och med den 23 april 2023 svenskar i Sudan att lämna landet. Vidare avråder UD sedan den 15 april 2023 från alla resor till Sudan. \n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1178",
            "1295"
        ]
    },
    {
        "title": "Tunisien - avrådan",
        "url": "/ud-avrader/tunisien---avradan/",
        "published": "2022-04-07",
        "updated": "2023-03-30",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av ett förbättrat säkerhetsläge har UD den 30 mars 2023 beslutat att ändra avrådan för Tunisien. \n\nUD avråder från alla resor till:\n- området inom 30 km från Tunisiens gräns mot Libyen och staden Ben Guerdane, \n- de militariserade bergsområdena Djebel Chaambi, Djebel Samamma, Djebel Mghila, Djebel Selloum och Djebel Orbata samt\n- området söder om städerna El Borma och Dhehiba i södra Tunisien.\n\nUD avråder från icke-nödvändiga resor till:\n- området inom 30 km från Tunisiens gräns mot Algeriet söder om staden Jendouba, undantaget bergsplatån Table de Jugurtha samt\n- området inom 5 km från Tunisiens gräns mot Algeriet söderut från och med regionen Gafsa, undantaget staden Tamaghza.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1192",
            "1295"
        ]
    },
    {
        "title": "Libyen - avrådan",
        "url": "/ud-avrader/libyen---avradan/",
        "published": "2015-02-10",
        "updated": "2023-03-03",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av ett förändrat säkerhetsläge har UD den 3 mars 2023 beslutat att ändra avrådan för Libyen.  \n\nÄndringen innebär att uppmaningen till svenska medborgare att lämna landet tas bort.\n\nUtrikesdepartementet avråder fortfarande från alla resor till hela landet.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1111",
            "1295"
        ]
    },
    {
        "title": "Egypten - avrådan",
        "url": "/ud-avrader/egypten---avradan/",
        "published": "2017-02-09",
        "updated": "2022-12-06",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Utrikesdepartementet avråder från alla resor till norra Sinai-provinsen samt till gränsområdet mot Libyen inom ett avstånd om 20km från den libyska gränsen.\n\nUtrikesdepartementet avråder vidare från icke nödvändiga resor till södra Sinai-provinsen som ligger norr om väg 36 (St Catherine-Nuweibaa Rd), med undantag för huvudvägarna utmed kusterna, d.v.s. mellan Sharm el Sheikh och Taba samt Sharm el Sheikh och Suez, och orterna längs dessa  huvudvägar.\n\nUtrikesdepartementet avråder även från icke nödvändiga resor till ökenområdena väster om Nildalen och Nildeltat med undantag för kustområdet mellan Nildeltat och Marsa Matruh samt väg 19 från Marsa Matruh till oasen Siwah. Även Fayoum-provinsen undantas från avrådan.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1053",
            "1295"
        ]
    },
    {
        "title": "Benin - avrådan",
        "url": "/ud-avrader/benin/",
        "published": "2022-10-31",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder UD från alla resor inom 20 kilometer till Benins gränser mot Burkina Faso och Niger samt till nationalparkerna Pendjari och Park W i sin helhet.\n \nVidare avråder UD från icke-nödvändiga resor till distrikten Alibori och Borgou i nordöstra Benin. \n\nBeslut om avrådan togs 31 oktober 2022. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1032",
            "1295"
        ]
    },
    {
        "title": "Togo - avrådan",
        "url": "/ud-avrader/togo---avradan/",
        "published": "2022-10-31",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder UD från alla resor inom 20 kilometer till gränsen mot Burkina Faso. \n\nBeslut om avrådan togs 31 oktober 2022. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1189",
            "1295"
        ]
    },
    {
        "title": "Burkina Faso - avrådan",
        "url": "/ud-avrader/avradan-till-burkina-faso/",
        "published": "2022-10-05",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av en försämrad säkerhetssituation har UD den 5 oktober 2022 beslutat om att skärpa avrådan för Burkina Faso. Följande avrådan gäller: \n \nUtrikesdepartementet avråder från alla resor till Burkina Faso. \n \nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1040",
            "1295"
        ]
    },
    {
        "title": "Moldavien - avrådan",
        "url": "/ud-avrader/moldavien---avradan/",
        "published": "2022-07-22",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder UD från icke nödvändiga resor till regionen Transnistrien.\n \nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1129",
            "1295"
        ]
    },
    {
        "title": "Iran - avrådan",
        "url": "/ud-avrader/iran---avradan/",
        "published": "2021-10-01",
        "updated": "2022-06-23",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "UD har den 23 juni 2022 beslutat att ändra avrådan för Iran. Följande avrådan gäller:  \n\nMed anledning av säkerhetsläget avråder UD från alla resor till Iran.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1081",
            "1295"
        ]
    },
    {
        "title": "Turkiet – avrådan",
        "url": "/ud-avrader/turkiet--avradan/",
        "published": "2022-03-28",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder UD från alla resor till Turkiets närområde mot Syrien och Irak, upp till ett avstånd om 10 kilometer från den syriska respektive den irakiska gränsen. \n\nVidare avråder Utrikesdepartementet från icke nödvändiga resor till gränsprovinserna Hatay, Kilis, Sirnak och Hakkari i sin helhet.\n\nBeslutet om avrådan fattades den 28 mars 2022.  Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1193",
            "1295"
        ]
    },
    {
        "title": "Ryska Federationen (Ryssland) - avrådan",
        "url": "/ud-avrader/ryska-federationen-ryssland---avradan/",
        "published": "2022-03-06",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "UD avråder från alla resor till Ryska Federationen (Ryssland). \n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1157",
            "1295"
        ]
    },
    {
        "title": "Belarus - avrådan",
        "url": "/ud-avrader/belarus---avradan/",
        "published": "2022-02-28",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget i regionen har Utrikesdepartementet den 28 februari 2022 beslutat om att avråda från alla resor till Belarus. \n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1206",
            "1295"
        ]
    },
    {
        "title": "Ukraina - avrådan",
        "url": "/ud-avrader/ukraina---avradan/",
        "published": "2015-02-10",
        "updated": "2022-02-12",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av den allvarliga och oförutsägbara säkerhetssituationen i landet och dess närområde har UD den 12 februari 2022  beslutat att avråda från alla resor till Ukraina samt att uppmana svenskar som befinner sig i Ukraina att lämna landet.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1198",
            "1295"
        ]
    },
    {
        "title": "Elfenbenskusten - avrådan",
        "url": "/ud-avrader/elfenbenskusten/",
        "published": "2021-12-16",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "UD avråder från alla resor inom 40 kilometers avstånd från gränserna mot Mali och Burkina Faso. \n\nAvrådan för alla resor innefattar hela Comoé nationalparken. \n\nVidare avråder UD från icke-nödvändiga resor inom 40 kilometers avstånd från gränsen till Liberia.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1056",
            "1295"
        ]
    },
    {
        "title": "Indien - avrådan",
        "url": "/ud-avrader/indien---avradan/",
        "published": "2015-02-10",
        "updated": "2021-12-02",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet från icke nödvändiga resor till och genom det indiska unionsterritoriet Jammu och Kashmir.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1078",
            "1295"
        ]
    },
    {
        "title": "Tanzania - avrådan",
        "url": "/ud-avrader/tanzania---avradan/",
        "published": "2021-09-23",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har UD den 23 september 2021 beslutat om att avråda från icke nödvändiga resor till Mtwara-regionen i sydöstra Tanzania. \n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1185",
            "1295"
        ]
    },
    {
        "title": "Afghanistan - avrådan",
        "url": "/ud-avrader/avradan-till-afghanistan/",
        "published": "2014-12-17",
        "updated": "2021-08-05",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Mot bakgrund av säkerhetsläget i landet avråder Utrikesdepartementet sedan den 10 februari 2006, från alla resor till Afghanistan. Till följd av ytterligare försämringar i säkerhetsläget uppmanar Utrikesdepartementet från och med den 5 augusti 2021 alla svenskar som befinner sig i Afghanistan att lämna landet.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "1015",
            "2204",
            "1295"
        ]
    },
    {
        "title": "Haiti - avrådan",
        "url": "/ud-avrader/haiti---avradan/",
        "published": "2021-07-12",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har UD den 12 juli 2021 beslutat om att ändra avrådan för Haiti. \n\nFöljande avrådan gäller:\n\nMed anledning av säkerhetsläget avråder UD från alla resor till Haiti. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1075",
            "1295"
        ]
    },
    {
        "title": "Tchad - avrådan",
        "url": "/ud-avrader/tchad---avradan/",
        "published": "2016-01-08",
        "updated": "2021-04-19",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget i landet avråder UD från alla resor till Tchad.\n\nBeslut om avrådan togs den 19 april 2021. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1186",
            "1295"
        ]
    },
    {
        "title": "Azerbajdzjan - avrådan",
        "url": "/ud-avrader/avradan-till-azerbajdzjan/",
        "published": "2020-10-09",
        "updated": "2020-12-14",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har Utrikesdepartementet den 14 december 2020 beslutat om att ändra avrådan för resor till Azerbajdzjan. \n\nFöljande avrådan gäller: Utrikesdepartementet avråder från alla resor till Nagorno-Karabach samt distrikten Agdam, Kelbadzjar, Latjin, Fizuli, Jabrayil, Zengilan och Gubadli. Utrikesdepartementet avråder från alla resor till områden som ligger närmare än 5 kilometer från den internationella gränsen mellan Armenien och Azerbajdzjan. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1025",
            "1295"
        ]
    },
    {
        "title": "Saudiarabien – avrådan",
        "url": "/ud-avrader/saudiarabien--avradan/",
        "published": "2020-10-15",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har UD den 15 oktober 2020 beslutat om att ändra avrådan för resor till Saudiarabien. Följande avrådan gäller: \n\nUD avråder från alla resor till Saudiarabiens gränsområde mot Jemen, upp till ett avstånd om 50 kilometer från den jemenitiska gränsen. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1165",
            "1295"
        ]
    },
    {
        "title": "Kenya - avrådan",
        "url": "/ud-avrader/kenya---avradan/",
        "published": "2020-01-14",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har Utrikesdepartementet den 14 januari 2020 beslutat om att ändra avrådan för Kenya. Följande avrådan gäller: \n\nMed anledning av säkerhetsläget avråder Utrikesdepartementet från icke-nödvändiga resor till Kenyas kustområde, upp till 150 km från gränsen till Somalia, inklusive kringliggande öar.\nVidare avråder Utrikesdepartementet från icke-nödvändiga resor till länen Lamu, Garissa, Mandera och Wajir. \n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1095",
            "1295"
        ]
    },
    {
        "title": "Irak - avrådan",
        "url": "/ud-avrader/irak---avradan/",
        "published": "2020-01-07",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av förändringar i säkerhetsläget har UD den 7 januari 2020 beslutat om att ändra avrådan för Irak. Följande avrådan gäller: \n\nMed anledning av säkerhetsläget avråder UD från alla resor till Irak förutom till provinserna Dahuk, Arbil och Sulaymaniyah i den kurdiska regionen i Irak. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1080",
            "1295"
        ]
    },
    {
        "title": "Jordanien - avrådan",
        "url": "/ud-avrader/jordanien---avradan/",
        "published": "2015-02-10",
        "updated": "2019-06-27",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet tills vidare från icke nödvändiga resor till Jordaniens gränsområde mot Syrien och Irak, upp till ett avstånd om tre kilometer från gränsen (tidigare avrådan avsåg tio kilometer). \n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1089",
            "1295"
        ]
    },
    {
        "title": "Somalia - avrådan",
        "url": "/ud-avrader/somalia---avradan/",
        "published": "2015-02-10",
        "updated": "2019-06-12",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet från alla resor till Somalia, med undantag från staden Hargeysa i Somaliland, där Utrikesdepartementet avråder från icke nödvändiga resor. UD uppmanar svenskar som befinner sig i områden där UD avråder från alla resor att lämna landet. Avrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1174",
            "1295"
        ]
    },
    {
        "title": "Kamerun - avrådan",
        "url": "/ud-avrader/kamerun---avradan/",
        "published": "2017-07-21",
        "updated": "2018-10-05",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet från alla resor till de engelskspråkiga provinserna North West och South West i Kamerun.\n\nUtrikesdepartementet avråder sedan tidigare från alla resor till regionen Extrême-Nord (Far North), Bakassihalvön samt resor till gränsområdet inom 40 kilometer från gränserna till Nigeria, Tchad och Centralafrikanska republiken. \n\nUtrikesdepartementet avråder även från icke nödvändiga resor till resterande delar av regionerna Nord (North) och Adamaoua.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1295"
        ]
    },
    {
        "title": "Filippinerna - avrådan",
        "url": "/ud-avrader/filippinerna---avradan/",
        "published": "2015-02-10",
        "updated": "2018-07-13",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder UD från resor till stora delar av ögruppen Mindanao i Filippinerna. Avrådan omfattar alla resor till de centrala, södra och västra delarna av Mindanao (provinserna Cotabato, South Cotabato, Lanao del Sur, Lanao del Norte, Zamboanga del Sur, Zamboanga del Norte, Zamboanga Sibugay, Maguindanao, Misamis Occidental, Sarangani, Sultan Kudarat, Basilan, Sulu och Tawi-Tawi). \n \nFrån och med 13 juli 2018 avråder UD från icke-nödvändiga resor till övriga delar av Mindanao. Ön Siargao, belägen i nordöstra Mindanao, omfattas inte av Utrikesdepartementets avrådan.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1061",
            "1295"
        ]
    },
    {
        "title": "Pakistan - avrådan",
        "url": "/ud-avrader/pakistan---avradan/",
        "published": "2015-02-10",
        "updated": "2018-05-21",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet sedan den 24 januari 2005 från alla resor till provinserna Khyber-Pakhtunkhwa och Baluchistan.\n\nFrån och med 21 maj 2018 omfattas inte övriga Pakistan av avrådan.\n\nAvrådan gäller tills vidare.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1145",
            "1295"
        ]
    },
    {
        "title": "Georgien - avrådan",
        "url": "/ud-avrader/georgien---avradan/",
        "published": "2015-02-10",
        "updated": "2018-02-02",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet sedan 2008 från alla resor till de båda utbrytarregionerna Abchazien och Sydossetien och deras omedelbara närhet. Avrådan gäller tills vidare. Från och med 2 februari 2018 förtydligas att avrådan inte gäller orterna Gudauri och Stepantsminda/Kazbegi.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1067",
            "1295"
        ]
    },
    {
        "title": "Nordkorea - avrådan",
        "url": "/ud-avrader/nordkorea---avradan/",
        "published": "2017-09-07",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Utrikesdepartementet har den 7 september 2017 beslutat att tills vidare avråda från icke nödvändiga resor till Nordkorea.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1100",
            "1295"
        ]
    },
    {
        "title": "Venezuela - avrådan",
        "url": "/ud-avrader/venezuela---avradan/",
        "published": "2017-05-12",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet tills vidare från icke nödvändiga resor till Venezuela.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1295",
            "1204"
        ]
    },
    {
        "title": "Republiken Kongo - Avrådan",
        "url": "/ud-avrader/republiken-kongo/",
        "published": "2017-03-16",
        "updated": null,
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet tills vidare från icke nödvändiga resor till departementen Pool och Bouenza samt till området inom 50 kilometer från gränsen till Centralafrikanska republiken.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1295"
        ]
    },
    {
        "title": "Eritrea - avrådan",
        "url": "/ud-avrader/eritrea---avradan/",
        "published": "2015-02-10",
        "updated": "2015-02-20",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet tills vidare från icke nödvändiga resor till de eritreanska gränsområdena mot Etiopien och Djibouti inom 20 kilometer från gränsen.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1057",
            "1295"
        ]
    },
    {
        "title": "Malaysia - avrådan",
        "url": "/ud-avrader/malaysia---avradan/",
        "published": "2015-02-10",
        "updated": "2015-02-20",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet tills vidare från icke nödvändiga resor till kuststräckan mellan orten Tawau och orten Tambisan (beläget cirka 150 km nordost från orten Lahad Datu) på östra Sabah. Avrådan gäller 10 km in i landet från kustlinjen. Avrådan gäller även samtliga öar utanför den angivna kuststräckan.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1119",
            "1295"
        ]
    },
    {
        "title": "Mali - avrådan",
        "url": "/ud-avrader/mali---avradan/",
        "published": "2015-02-10",
        "updated": "2015-02-20",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet tills vidare från alla resor till Mali, undantaget Bamako, varifrån Utrikesdepartementet avråder från icke nödvändiga resor.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1121",
            "1295"
        ]
    },
    {
        "title": "Thailand - avrådan",
        "url": "/ud-avrader/thailand---avradan/",
        "published": "2015-02-10",
        "updated": "2015-02-20",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget i södra Thailand avråder Utrikesdepartementet tills vidare från icke nödvändiga resor till de fyra provinserna Narathiwat, Yala, Pattani och Songkhla.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1187",
            "1295"
        ]
    },
    {
        "title": "Centralafrikanska republiken - avrådan",
        "url": "/ud-avrader/centralafrikanska-republiken/",
        "published": "2014-12-17",
        "updated": "2015-02-20",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet tills vidare från alla resor till Centralafrikanska republiken.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1042",
            "1295"
        ]
    },
    {
        "title": "Jemen - avrådan",
        "url": "/ud-avrader/jemen---avradan/",
        "published": "2015-02-10",
        "updated": "2015-02-20",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet tills vidare från alla resor till Jemen, samt uppmanar de svenskar som befinner sig där att lämna landet.\n\nOrsaken till skärpt avrådan är bl a konflikten i de norra delarna av landet, oroligheterna i de södra delarna av landet, upprepade terroristhandlingar mot utlänningar och utländska intressen i större delen av landet, även i huvudstaden Sana'a. Vidare är risken för kidnappning, särskilt i de södra delarna, stor.\n\nSverige har ingen ambassad i Jemen. Det är ambassaden i Riyadh, Saudiarabien, som sköter de svenska förbindelserna.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1088",
            "1295"
        ]
    },
    {
        "title": "Mauretanien - avrådan",
        "url": "/ud-avrader/mauretanien---avradan/",
        "published": "2015-02-10",
        "updated": "2015-02-20",
        "types": [],
        "senders": [
            "1295"
        ],
        "summary": "Med anledning av säkerhetsläget avråder Utrikesdepartementet tills vidare från icke nödvändiga resor till Mauretanien.",
        "id": null,
        "shortcuts": [],
        "attachments": [],
        "categories": [
            "2204",
            "1125",
            "1295"
        ]
    }
]